Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Feature/Geografy-Feature-Map/Sources/Geografy-Feature-Map/Resources/Localizable.xcstrings
Source language: en
Languages: ka

# %@, capital %@
source: %1$@, capital %2$@
ka: %1$@, დედაქალაქი %2$@

source: %lld members
ka: %lld წევრი

source: Back
ka: უკან

source: Country labels
ka: ქვეყნების ეტიკეტები

source: Double tap to select a country
ka: ორჯერ შეხება ქვეყნის ასარჩევად

source: Double tap to toggle country name labels
ka: ორჯერ შეხება ქვეყნის სახელების გადასართავად

source: Hidden
ka: დამალული

source: Interactive world map
ka: ინტერაქტიული მსოფლიო რუკა

source: Loading map
ka: რუკა იტვირთება

source: Map data © OpenStreetMap contributors · Geografy
ka: რუკის მონაცემები © OpenStreetMap-ის კონტრიბუტორები · Geografy

source: More info
ka: მეტი ინფორმაცია

source: Parsing geographic data
ka: გეოგრაფიული მონაცემების დამუშავება

source: Shown
ka: ნაჩვენებია
